"%1 already exists.\nDo you want to replace it?"="%1 findes allerede.\nVil du erstatte den?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nBibliotek ikke fundet.\nBekræft at det korrekte biblioteksnavn blev oplyst.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFil ikke fundet.\nBekræft at det korrekte filnavn blev oplyst.";
"&Abort"="&Afbryd";
"&Add to Custom Colors"="&Føj til brugerdefinerede farver";
"&Basic colors"="&Grundfarver";
"&Cancel"="&Annuller";
"&Copy"="&Kopier";
"&Custom colors"="&Brugerdefinerede farver";
"&Define Custom Colors >>"="&Definer brugerdefinerede farver >>";
"&Delete"="&Slet";
"&Finish"="&Udfør";
"&Green:"="&Grøn:";
"&Help"="&Hjælp";
"&Ignore"="&Ignorer";
"&Name:"="&Navn:";
"&Next >"="&Næste >";
"&No"="&Nej";
"&Open"="&Åbn";
"&Options <<"="&Indstillinger <<";
"&Options >>"="&Indstillinger >>";
"&Paste"="&Sæt ind";
"&Print"="&Udskriv";
"&Red:"="&Rød:";
"&Redo"="&Annuller fortryd";
"&Reload"="&Genindlæs";
"&Rename"="&Omdøb";
"&Retry"="&Forsøg igen";
"&Sat:"="&Mætning:";
"&Save"="&Gem";
"&Undo"="&Fortryd";
"&Unsorted"="&Usorteret";
"&Val:"="&Værdi:";
"&Yes"="&Ja";
"* You must accept the terms in order to proceed."="* Du skal acceptere vilkårene for at fortsætte.";
"..."="...";
"< &Back"="< &Tilbage";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Alle andre produktnøgler</b><br/><br/>Kontakt Support på:<br/><br/>Tlf.: 1.866.518.6791 eller +1.403.228.5940<br/>Websted: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Kontakt Support på:</b><br/>Tlf.: 1.866.518.6791 eller +1.403.228.5940<br/>Websted: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Licensaftale</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Om Qt</h3>%1<p>Qt er et C++ værktøjssæt til programudvikling på tværs af platforme.</p><p>Qt giver portabilitet via en enkelt kilde på tværs af MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux og alle større kommercielle Unix-varianter. Qt er også disponibel for indlejrede enheder såsom Qtopia Core.</p><p>Qt er et Trolltech-produkt. Se <tt>http://www.trolltech.com/qt/</tt> for at få yderligere oplysninger.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>Produktnøgle til PRODUCT_NAME_1</b><br/><br/>Klik <a href=\" \">her</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dette program benytter Qt Open Source Edition version %1.</p><p>Qt Open Source Edition er tiltænkt til udviklingen af Open Source-programmer. Du skal bruge en kommerciel Qt-licens til udvikling af mærkebeskyttede (lukket kilde) programmer.</p><p>Se venligst <tt>http://www.trolltech.com/company/model.html</tt> for at få en oversigt over Qt-licensudstedelse.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dette program benytter Qt version %1.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>Velkommen til %1-softwaren fra SMART Technologies.</p><p>Denne betasoftware er kun beregnet til evaluering og stopper med at fungere, når evalueringsperioden er slut. Du kan sende feedback til <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="En produktnøgle er en kode, der aktiverer SMART Notebook-softwaren. Hvis du ikke kan finde produktnøglen, skal du besøge SMART Softwareportalen på <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> eller kontakte din SMART forhandler for at få hjælp. Når du hente produktnøglen, skal du gemme den på et sikkert sted.";
"A&lpha channel:"="&Alfakanal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Afbryd";
"About %1"="Om %1";
"About Product Keys"="Om produktnøgler";
"About Qt"="Om Qt";
"Accept"="Acceptér";
"Activate"="Aktivér";
"Activate Product"="Aktiver produkt";
"Activate by phone"="Aktiver over telefonen";
"Activate by web form"="Aktiver via netformular";
"Activate the keys now"="Aktiver nøglerne nu";
"Activate the product key again."="Aktivér produktnøglen igen.";
"Activates the program's main window"="Aktiverer programmets hovedvindue";
"Add"="Tilføj";
"Aliases: %1"="Alias: %1";
"All Files (*)"="Alle filer (*)";
"All Files (*.*)"="Alle filer (*.*)";
"Apply"="Anvend";
"Authentication required"="Autentificering påkrævet";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Tilbage";
"Bl&ue:"="&Blå:";
"Browse..."="Gennemse...";
"By Internet browser"="Efter internetbrowser";
"By phone"="Pr. telefon";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Annuller";
"Carefully read the following license agreement."="Læs følgende licensaftale omhyggeligt.";
"Centimeters (cm)"="Centimeter (cm)";
"Check for product key renewals and apply them."="Se efter produktnøglefornyelser og anvend dem.";
"Close"="Luk";
"Close without Saving"="Luk uden at gemme";
"Collate"="Sætvis";
"Color"="Farve";
"Color Mode"="Farvetilstand";
"Commit"="Udfør";
"Connected to host"="Forbundet til vært";
"Connected to host %1"="Forbundet til værten %1";
"Connection closed"="Forbindelsen er lukket";
"Connection refused"="Forbindelsen blev afvist";
"Connection refused (or timed out)"="Forbindelsen blev afvist (eller fik timeout)";
"Connection to %1 closed"="Forbindelsen til %1 er lukket";
"Continue"="Fortsæt";
"Copies"="Kopier";
"Copies:"="Kopier:";
"Copy"="Kopier";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="Kopier anmodningsfilen til en anden computer, og derefter gå til <a href=\"%1\">%2</a> på den pågældende computer.";
"Copy to clipboard"="Kopier til Udklipsholder";
"Create New Folder"="Opret ny mappe";
"Cu&t"="&Klip";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Data er beskadiget";
"Days Left:"="Dage tilbage:";
"Delete"="Slet";
"Delete the product key from this computer."="Slet produktnøglen fra denne computer.";
"Detail View"="Detaljevisning";
"Directories"="Biblioteker";
"Directory"="Mappe";
"Disable auto-renewals for this key <a href=''>more info</a>"="Deaktivér automatiske fornyelser for denne nøgle <a href=''>flere oplysninger</a>";
"Discard"="Slet";
"Don't Save"="Gem ikke";
"Done"="Færdig";
"Drive"="Drev";
"Duplex Printing"="Dobbeltsidet udskrivning";
"Enter License"="Indtast licens";
"Enter your product key(s)"="Indtast produktnøgle(r)";
"Error writing response to device"="Der opstod en fejl under skrivning af svar til enheden";
"Evaluation Version"="Evalueringsversion";
"Executable '%1' requires Qt %2, found Qt %3."="Eksekverbar '%1' kræver Qt %2, fandt Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (191 x 254 mm)";
"Export Request File..."="Eksportér anmodningsfil...";
"False"="Falsk";
"File"="Fil";
"File name:"="Filnavn:";
"Files of type:"="Filtype:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="For mere information om produktnøgler, besøg: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Form";
"From page:"="Fra side:";
"Go Back"="Gå tilbage";
"Grayscale"="Gråtoner";
"HTTP request failed"="HTTP-anmodningen lykkedes ikke";
"HTTPS connection requested but SSL support not compiled in"="Der blev anmodet om en HTTPS-forbindelse, men SSL-understøttelse er ikke kompileret ind";
"Height:"="Højde:";
"Help"="Hjælp";
"Hide %1"="Skjul %1";
"Hide Others"="Skjul andre";
"Host %1 found"="Værten %1 blev fundet";
"Host %1 not found"="Værten %1 blev ikke fundet";
"Host found"="Værten blev fundet";
"Host requires authentication"="Vært kræver autentificering";
"Hu&e:"="&Nuance:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Hvis du ikke har en internetforbindelse på denne computer, kan du gemme anmodningen som en fil og sende anmodningen fra en anden computer.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Hvis du har en internetforbindelse, kan du sende anmodningen automatisk. Hvis du ikke har en internetforbindelse, kan du sende anmodningen manuelt.";
"If you received a response file, press the button below to import the file here."="Hvis du har modtaget en svarfil, skal du trykke på knappen nedenfor for at importere filen her.";
"Ignore"="Ignorer";
"Import Response File..."="Importer svarfil...";
"Inches (in)"="Tommer (in)";
"Incompatible Qt Library Error"="Inkompatibelt Qt-bibliotek - fejl";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Der er registreret en eller flere ufuldstændige anmodninger. Vil du færdiggøre anmodningerne nu?";
"Invalid HTTP chunked body"="Ugyldig HTTP-chunk-brødtekst";
"Invalid HTTP response header"="Ugyldig HTTP-svar-header";
"Landscape"="Landskab";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (216 x 279 mm)";
"License Expired"="Licens udløbet";
"License Expiring"="Licens udløber";
"License Status"="Licensstatus";
"License for this software is about to expire."="Licens til denne software er ved at udløbe.";
"Licensing period for this software has expired."="Licensperioden for denne software er udløbet.";
"Limitations"="Begrænsninger";
"List View"="Listevisning";
"Location:"="Afspilningstid:";
"Long side"="Lang side";
"Look in:"="Kig i:";
"Lost Product Key"="Mistet produktnøgle";
"Manage"="Administrer";
"Manage Selected Product Key..."="Administrer den valgte produktnøgle...";
"Manage, view, and add keys"="Administrer, se og tilføj nøgler";
"Margins"="Margener";
"Millimeters (mm)"="Millimeter (mm)";
"My Computer"="Denne computer";
"N&o to All"="Ne&j til alle";
"No server set to connect to"="Ingen server at forbinde til";
"No space left on device"="Ingen plads tilbage på enhed";
"No such file or directory"="Fil eller bibliotek findes ikke";
"None"="Ingen";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Bemærk: Du kan annullere alle anmodninger på en gang, men du kan kun gøre en anmodning færdig ad gangen. Hvis du har mere end én ufuldstændig anmodning, skal du vende tilbage til denne skærm senere.";
"Number of copies:"="Antal kopier:";
"OK"="OK";
"OR"="ELLER";
"Obtain a product key"="Få en produktnøgle";
"Open"="Åbn";
"Open "="Åbn ";
"Options"="Indstillinger";
"Orientation"="Orientering";
"Orientation:"="Retning:";
"Output &file:"="Output&fil:";
"Output Settings"="Outputindstillinger";
"P&roperties"="E&genskaber";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Sidestørrelse:";
"Pages from"="Sider fra";
"Paper"="Papir";
"Paper format"="Papirformat";
"Paper source:"="Papirkilde:";
"Parent Directory"="Overordnet bibliotek";
"Paste"="Sæt ind";
"Permission denied"="Tilladelse afvist";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Ring til et af følgende telefonnumre:\n\n1.866.518.6791 (frikaldsnummer Canada/USA)\n+1.403.228.5940 (andre lande)\n05:00-18:00 (Mountain Time) man.-fre.\nFax: +1.403.806.1256";
"Points (pt)"="Punkter (pkt.)";
"Portrait"="Stående";
"PostScript Files (*.ps);;All Files (*)"="PostScript-filer (*.ps);;Alle filer (*)";
"Preferences..."="Præferencer...";
"Press the button below to paste the response you received from the SMART website."="Tryk på knappen nedenfor for at indsætte det svar, du har modtaget fra SMART-webstedet.";
"Preview"="Vis udskrift";
"Print all"="Udskriv alle";
"Print destination"="Udskriv destination";
"Print first page first"="Udskriv første side først";
"Print in color if available"="Udskriv i farve, hvis muligt";
"Print in grayscale"="Udskriv i gråtoner";
"Print last page first"="Udskriv sidste side først";
"Print range"="Udskriftsområde";
"Print selection"="Udskriftsindstillinger";
"Print to File (PDF)"="Udskriv til fil (PDF)";
"Print to File (Postscript)"="Udskriv til fil (Postscript)";
"Print to file:"="Udskriv til fil:";
"Print to printer:"="Udskriv til printer:";
"Printer"="Printer";
"Printer settings"="Printerindstillinger";
"Product"="Produkt";
"Product Key"="Produktnøgle";
"Proxy authentication required"="Proxy-autentificering påkrævet";
"Proxy requires authentication"="Proxy kræver autentificering";
"Purchase License"="Køb licens";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Køb SMART softwarelicenser på: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Køb software";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Afslut";
"Quit %1"="Afslut %1";
"Reject"="Afvis";
"Remove"="Fjern";
"Repair the product key to enable it again on this computer."="Reparer produktnøglen for at aktivere den igen på denne computer.";
"Request aborted"="Anmodning annulleret";
"Reset"="Nulstil";
"Restore Defaults"="Gendan standarder";
"Retrieve your lost product key or obtain a new one."="Hent mistet produktnøgle, eller få en ny.";
"Retry"="Forsøg igen";
"Return the product key so a different computer can use it."="Returner produktnøglen, så en anden computer kan bruge den.";
"Reverse"="Spejlvend";
"Reverse landscape"="Spejlvend landskab";
"Reverse portrait"="Spejlvend portræt";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="SMART-softwareaktivering";
"SSL handshake failed"="SSL-handshake lykkedes ikke";
"Save"="Gem";
"Save All"="Gem alle";
"Save As"="Gem som";
"Select All"="Marker alt";
"Select a Directory"="Vælg et bibliotek";
"Select color"="Vælg farve";
"Select how you want to submit your request manually:"="Vælg, hvordan du vil sende din anmodning manuelt:";
"Select one of the following options for the selected product key:"="Vælg en af følgende muligheder for den valgte produktnøgle:";
"Selection"="Valg";
"Server closed connection unexpectedly"="Server lukkede forbindelsen uventet";
"Services"="Tjenester";
"Short side"="Kort side";
"Show &hidden files"="Vis &skjulte filer";
"Show All"="Vis alle";
"Sign in"="Log ind";
"Sort"="Sortér";
"Sort by &Date"="Sortér efter &dato";
"Sort by &Name"="Sortér efter &navn";
"Sort by &Size"="Sortér efter &størrelse";
"Start Trial"="Start prøveperiode";
"Start that process here."="Start processen her.";
"Status"="Status";
"Submit request automatically (recommended)"="Send anmodning automatisk (anbefales)";
"Submit request manually"="Send anmodning manuelt";
"Submit your request by uploading the request file to the SMART website."="Send din anmodning ved at overføre anmodningsfilen til SMART-webstedet.";
"Submitting request automatically..."="Sender anmodning automatisk...";
"Symbolic Link"="Symbolsk link";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="Tak for din evaluering af %1-softwaren fra SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Tak fordi du benytter %1 software fra SMART Technologies.";
"The evaluation period for this software has ended."="Evalueringsperioden for softwaren er slut.";
"The file imported successfully. Click Next to process the response file."="Filen blev importeret. Klik på Næste for at behandle svarfilen.";
"The license for this software has expired."="Licensen for softwaren er udløbet.";
"There are keys that require activation on this computer."="Der er nøgler, der kræver aktivering på denne computer.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Denne software er kun beregnet til evaluering og stopper med at fungere, når evalueringsperioden er slut.";
"To activate %1 software press Activate Product."="Tryk på Aktiver produkt for at aktivere %1-softwaren.";
"To continue using %1 software, please purchase a license, and then activate the software."="Hvis du vil fortsætte med at bruge %1-softwaren, skal du købe en licens og derefter aktivere softwaren.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Hvis du vil forlænge, bedes du starte SMART Sync eller SMART Response og etablere forbindelse med en CMPC.";
"To page:"="Til side:";
"To purchase %1 software, contact SMART Technologies."="Kontakt SMART Technologies for at købe %1-softwaren.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Tryk på Køb licens for at købe en licens, eller kontakt SMART Technologies.";
"To start the trial period, press Start Trial."="Tryk på Start prøveversion for at begynde prøveperioden.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Tryk på knappen nedenfor for at sende anmodningen ved hjælp af internetbrowseren. Når du trykker på knappen, kopieres anmodningsbeskeden, og din internetbrowser åbnes på en side på SMART-webstedet, hvor du kan indsætte beskeden.";
"Too many open files"="For mange åbne filer";
"True"="Sand";
"Type:"="Type:";
"US Common #10 Envelope (105 x 241 mm)"="Com-10 Konvolut (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Din anmodning kunne ikke sendes. Prøv igen senere, eller prøv med en manuel anmodning nu.";
"Unknown"="Ukendt";
"Unknown Location"="Ukendt placering";
"Unknown authentication method"="Ukendt autentificeringsmetode";
"Unknown error"="Ukendt fejl";
"Unknown protocol specified"="Ukendt protokol angivet";
"Upgrade"="Opgrader";
"Upgrade to use all the amazing features Notebook has to offer!"="Opgrader for at bruge alle de fantastiske funktioner Notebook har at byde på!";
"Web:"="Internet:";
"Welcome to %1 software from SMART Technologies."="Velkommen til %1-softwaren fra SMART Technologies.";
"What is a product key?"="Hvad er en produktnøgle?";
"What's This?"="Hvad er det?";
"When you receive a response file, copy it back to this computer, and then click Next."="Når du modtager en svarfil, skal du kopiere den til denne computer igen og derefter klikke på Næste.";
"Width:"="Bredde:";
"Wrong content length"="Forkert indholdslængde";
"Yes to &All"="Ja til &alle";
"accept"="accepter";
"bottom margin"="bundmargen";
"left margin"="venstre margen";
"locally connected"="tilsluttet lokalt";
"right margin"="højre margen";
"to"="til";
"top margin"="topmargen";
"unknown"="ukendt";
